Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ni#} med. P. 1,3,17. VOP. 23,1. 1) hineingehen, heimgehen (in's Haus, Lager, Nest); sich zur Ruhe begeben, sich legen; sich lagern: {#nya^viSranpatayi\zRava^H#} ṚV. 8,17,12. 10,127,4. {#ni grAmA^so avikzata\ ni pa\dvanta^H#} 5. 37,2. 9. 1,164,22. {#mayi gozWe niviSaDvam#} ĀŚV. GṚHY. 2,10,6. ŚAT. BR. 2,3,1,8. 4,1,5,2. {#nya1^\nyA a\rkama\Bito^ viviSre#} sich lagern um ṚV. 8,90,14. {#padmena cEva vyUhena niviSeta#} M. 7,188. MBH. 1,5893. 6960 (act.). 3,16364. 5,7049. HARIV. 8047. {#veSmAni#} hineintreten in MBH. 1,7566. {#saM sArakArAgfhe#} Spr. 1039. {#dvAri#} BHĀG. P. 3,15,29 (act.). {#rAmaSAlAm#} BHAṬṬ. 4,28. {#makarAlayam#} 8,7. {#kUrmasyANgAni kUrmaSarIre#} SARVADARŚANAS. 150,20. {#SilImuKAH — nyaviSanta rasAtalam#} drangen in R. 3,31,20. {#mahIM niviSate raviH#} die Sonne dringt (mit ihren Strahlen) in die Erde MBH. 3,136. {#tO cApi keSO niviSetAM yadUnAM kule striyO devakIM rohiRIM ca#} gingen ein in 1,7308. WILSON, SĀṂKHYAK. S. 62. {#jYeyapade#} in den Bereich des Erkennbaren treten SARVADARŚANAS. 101,7. 8. {#dehasyApacayo matO niviSate#} dringt in den Geist so v. a. kommt zum Bewusstsein Spr. 1973. — 2) sich flüchten zu (acc.) BHĀG. P. 10,2,3 (act.). — 3) sich setzen: {#Asane#} ŚIŚ. 1,19. RĀJA-TAR. 6,129. {#(makaraH) tIropAnte nyaviSat#} (richtiger {#nivizwaH#} ed. Bomb.) PAÑCAT. 205,8. — 4) hinuntersinken: {#adrIRAM niviSatAM BArEH#} BHĀG. P. 8,11,34. etwa versinken ṚV. 10,44,6. — 5) sich niederlassen so v. a. ein Haus gründen, heirathen (vom Manne) MBH. 1,1852. 1860. {#nivezwukAma#} 13,1391; vgl. unter {#nis#} 2). — 6) gegründet werden: {#dvAravatyAM niviSantyAm#} MBH. 13,3544. 3453 ({#nirviSa˚#} ed. Calc. {#nivi˚#} ed. Bomb.). HARIV. 2043 ({#nivasantyAm#} die neuere Ausg., welches NĪLAK. durch {#kftanivAsAyAm#} erklärt). — 7) sich hinwenden zu, sich [Page6-1195] richten auf: {#pApe niviSate manaH#} Spr. (II) 894. obliegen: {#svaDarme#} M. 2,8. {#arTe#} MBH. 7,3073. {#tadA varRA yaTADarmaM niviSeyuH kaTaMcana#} 12,2933. — 8) zukommen (Gegens. abgehen): {#(guRaH) sattve niviSate 'pEti#} Cit. bei VOP. zu 4,16. so v. a. zur Anwendung kommen KĀTY. ŚR. Comm. 56,3 (act.). 57,24. 58,2. — 9) sich legen so v. a. sich beruhigen, aufhören: {#ni vo\ nu ma\nyurvi^SatAm#} ṚV. 10,34,14. der Wind 168,3. — 10) partic. {#ni/vizwa#} a) zur Ruhe gegangen VS. 22,7. {#mano\ nivi^zwamanu\saMvi^Sasva#} AV. 18,3,9. {#tasyA^M supa\rRAvaDi\ yO nivi^zwO#} TBR. 3,7,7,14. gelagert: {#balam#} MBH. 3,661. HARIV. 4974. 9701. R. 2,84,1 (91,1 GORR.). 99,1. 100,1. {#sAgaraM prati#} R. GORR. 1,4,93. 4,40,1. 5,74,26. 75,3. MĀLAV. 67,21. KATHĀS. 46,54. 47,9. {#sunivizwAMSca rakziRaH#} aufgestellt R. 5,49,14. an einem Orte verweilend, sich aufhaltend BHĀG. P. 1,3,44. {#DarmapaTe#} R. 3,48,18. 5,11,18. — b) hineingegangen, eingedrungen ĀŚV. GṚHY. 1,14,7. BHĀG. P. 5,11,14. ruhend in, auf, steckend an, in: {#tasya^ me ta\nvo^ bahu\DA nivi^zwAH#} ṚV. 10,51,4. AV. 9,1,2. {#dakziRApANganivizwamuzwi#} KUMĀRAS. 3,70. {#mUla˚#} VĀGBH. 26,9. {#˚karRika#} SUŚR. 2,215,7. {#BARqAgArAyuDAgAre nivizwamaBavanmaDu#} HARIV. 12806. {#vanAnAM BUmirnivizwataruRatapA#} R. 3,22,21. {#vilocanamantarnivizwAmalapiNgatAram#} KUMĀRAS. 7,33. {#kaRWanivizwakOstuBa#} BHĀG. P. 8,18,3. {#antarnivizwajYAnadIDiti#} MĀRK. P. 18,29. {#yasminnetAni#} (Vorzüge) {#dfSyante na cAkAryARi BArata . svaBAvato nivizwAni tatpAtraM mAnamarhati ..#} MBH. 13,2192. gerichtet auf: {#tvadaBimuKanivizwottAnacaYcUpuwa#} Spr. 1428. {#sUryanivizwadfzwi#} RAGH. 14,66. {#SrutismftinyAyanivizwacitta#} HARIV. 14657. {#sAmye nivizwacetasAm#} KUMĀRAS. 5,31. {#sIteyamiti nivizwabudDiH#} R. 5,19,34. — c) gelegen: {#purI yamunAtIre#} HARIV. 3061. {#janapadaH sarayUtIre#} R. 1,5,5. 3,53,35 6,15,22. — d) sitzend: {#udaDeH kUle#} RAGH. 12,68 ({#nirvizwa#} ST.). {#brahmAsana˚#} RĀJA-TAR. 1,149. {#AsTAnaBUmO#} VET. in LA. (III) 23,11. {#(makaraH) tIropAnte nivizwaH#} setzte sich nieder PAÑCAT. ed. Bomb. IV,1,9. — e) der sich häuslich niedergelassen hat, verheirathet: {#a˚#} MBH. 1,7241. {#anirvizwa#} u. {#pariviRRa#} . — f) gegründet, angelegt: {#divodAsena nivizwAM nagarIm#} HARIV. 1556. 9597. {#yastu pUrvanivizwasya taqAgasyodakaM haret#} M. 9,281. — g) bezogen, eingenommen: {#samyaNnivizwadeSaH#} M. 9,252. {#kfzikarEH sunivizwo janapadaH#} R. GORR. 2,109,21. {#antarnivizwapadaM SApam#} RAGH. 9,82. — h) begonnen AIT. BR. 7,10.
ru: — {#ni#} med. P. 1,3,17. VOP. 23,1. 1) входить, идти домой (в дом, лагерь, гнездо); отходить ко сну, ложиться; располагаться лагерем: {#nya^viSranpatayi\zRava^H#} ṚV. 8,17,12. 10,127,4. {#ni grAmA^so avikzata\ ni pa\dvanta^H#} 5. 37,2. 9. 1,164,22. {#mayi gozWe niviSaDvam#} ĀŚV. GṚHY. 2,10,6. ŚAT. BR. 2,3,1,8. 4,1,5,2. {#nya1^\nyA a\rkama\Bito^ viviSre#} расположиться лагерем вокруг ṚV. 8,90,14. {#padmena cEva vyUhena niviSeta#} M. 7,188. MBH. 1,5893. 6960 (act.). 3,16364. 5,7049. HARIV. 8047. {#veSmAni#} вступать в MBH. 1,7566. {#saM sArakArAgfhe#} Spr. 1039. {#dvAri#} BHĀG. P. 3,15,29 (act.). {#rAmaSAlAm#} BHAṬṬ. 4,28. {#makarAlayam#} 8,7. {#kUrmasyANgAni kUrmaSarIre#} SARVADARŚANAS. 150,20. {#SilImuKAH — nyaviSanta rasAtalam#} проникали в R. 3,31,20. {#mahIM niviSate raviH#} солнце проникает (своими лучами) в землю MBH. 3,136. {#tO cApi keSO niviSetAM yadUnAM kule striyO devakIM rohiRIM ca#} вошли в 1,7308. WILSON, SĀṂKHYAK. S. 62. {#jYeyapade#} вступать в область познаваемого SARVADARŚANAS. 101,7. 8. {#dehasyApacayo matO niviSate#} проникает в разум, так что v. a. доходит до сознания Spr. 1973. — 2) спасаться бегством к (acc.) BHĀG. P. 10,2,3 (act.). — 3) садиться: {#Asane#} ŚIŚ. 1,19. RĀJA-TAR. 6,129. {#(makaraH) tIropAnte nyaviSat#} (правильнее {#nivizwaH#} ed. Bomb.) PAÑCAT. 205,8. — 4) опускаться вниз: {#adrIRAM niviSatAM BArEH#} BHĀG. P. 8,11,34. приблизит. погружаться ṚV. 10,44,6. — 5) обосноваться, т.е. v. a. основать дом, жениться (о мужчине) MBH. 1,1852. 1860. {#nivezwukAma#} 13,1391; vgl. под {#nis#} 2). — 6) основываться, быть основанным: {#dvAravatyAM niviSantyAm#} MBH. 13,3544. 3453 ({#nirviSa˚#} ed. Calc. {#nivi˚#} ed. Bomb.). HARIV. 2043 ({#nivasantyAm#} новейшее Ausg., которое NĪLAK. объясняется через {#kftanivAsAyAm#}). — 7) обращаться к, направляться на: {#pApe niviSate manaH#} Spr. (II) 894. быть занятым, предаваться: {#svaDarme#} M. 2,8. {#arTe#} MBH. 7,3073. {#tadA varRA yaTADarmaM niviSeyuH kaTaMcana#} 12,2933. — 8) подходить (Gegens. уходить): {#(guRaH) sattve niviSate 'pEti#} Cit. при VOP. к 4,16., т.е. v. a. применяться, быть употребляемым KĀTY. ŚR. Comm. 56,3 (act.). 57,24. 58,2. — 9) улечься, т.е. v. a. успокаиваться, прекращаться: {#ni vo\ nu ma\nyurvi^SatAm#} ṚV. 10,34,14. ветер 168,3. — 10) partic. {#ni/vizwa#} a) отошедший ко сну VS. 22,7. {#mano\ nivi^zwamanu\saMvi^Sasva#} AV. 18,3,9. {#tasyA^M supa\rRAvaDi\ yO nivi^zwO#} TBR. 3,7,7,14. расположившийся лагерем: {#balam#} MBH. 3,661. HARIV. 4974. 9701. R. 2,84,1 (91,1 GORR.). 99,1. 100,1. {#sAgaraM prati#} R. GORR. 1,4,93. 4,40,1. 5,74,26. 75,3. MĀLAV. 67,21. KATHĀS. 46,54. 47,9. {#sunivizwAMSca rakziRaH#} выставленный, расставленный R. 5,49,14. пребывающий в каком-л. месте, находящийся BHĀG. P. 1,3,44. {#DarmapaTe#} R. 3,48,18. 5,11,18. — b) вошедший, проникший ĀŚV. GṚHY. 1,14,7. BHĀG. P. 5,11,14. покоящийся в, на; заключённый в, на: {#tasya^ me ta\nvo^ bahu\DA nivi^zwAH#} ṚV. 10,51,4. AV. 9,1,2. {#dakziRApANganivizwamuzwi#} KUMĀRAS. 3,70. {#mUla˚#} VĀGBH. 26,9. {#˚karRika#} SUŚR. 2,215,7. {#BARqAgArAyuDAgAre nivizwamaBavanmaDu#} HARIV. 12806. {#vanAnAM BUmirnivizwataruRatapA#} R. 3,22,21. {#vilocanamantarnivizwAmalapiNgatAram#} KUMĀRAS. 7,33. {#kaRWanivizwakOstuBa#} BHĀG. P. 8,18,3. {#antarnivizwajYAnadIDiti#} MĀRK. P. 18,29. {#yasminnetAni#} (достоинства) {#dfSyante na cAkAryARi BArata . svaBAvato nivizwAni tatpAtraM mAnamarhati ..#} MBH. 13,2192. направленный на: {#tvadaBimuKanivizwottAnacaYcUpuwa#} Spr. 1428. {#sUryanivizwadfzwi#} RAGH. 14,66. {#SrutismftinyAyanivizwacitta#} HARIV. 14657. {#sAmye nivizwacetasAm#} KUMĀRAS. 5,31. {#sIteyamiti nivizwabudDiH#} R. 5,19,34. — c) лежащий, расположенный: {#purI yamunAtIre#} HARIV. 3061. {#janapadaH sarayUtIre#} R. 1,5,5. 3,53,35 6,15,22. — d) сидящий: {#udaDeH kUle#} RAGH. 12,68 ({#nirvizwa#} ST.). {#brahmAsana˚#} RĀJA-TAR. 1,149. {#AsTAnaBUmO#} VET. in LA. (III) 23,11. {#(makaraH) tIropAnte nivizwaH#} сел PAÑCAT. ed. Bomb. IV,1,9. — e) обустроившийся домом, женатый: {#a˚#} MBH. 1,7241. {#anirvizwa#} u. {#pariviRRa#} . — f) основанный, устроенный: {#divodAsena nivizwAM nagarIm#} HARIV. 1556. 9597. {#yastu pUrvanivizwasya taqAgasyodakaM haret#} M. 9,281. — g) занятый, занятый (о месте): {#samyaNnivizwadeSaH#} M. 9,252. {#kfzikarEH sunivizwo janapadaH#} R. GORR. 2,109,21. {#antarnivizwapadaM SApam#} RAGH. 9,82. — h) начатый AIT. BR. 7,10.

source: 1. {#jYA#}¦, {#jAnA/ti, jAnIte#} DHĀTUP. 31,36. P. 7,3,79. VOP. 8,70; {#(vi) jAnate#} 3. sg. MBH. 13,5204. {#jAnATa#} VS. 18,60. {#(prati) jAnaTa#} MBH. 2,842; {#jAnItAt, jAnata#} MBH. 2,2397; {#aByanujAniTAH#} 2. sg. imperf. 14,1641; {#jYAsyati, ˚te; jajYO, jajYe; ajYAsIt, ajYAsta, (pra) jYezam; jYAyAt#} und {#jYeyAt#} P. 6,4,68. pass. {#jYAyate, jYAsyate#} und {#jYAyizyate#} BHAṬṬ. 16,40. 41; {#ajYAyi; jYAta#} . 1) kennen, wissen, eine Kenntniss von Etwas oder Jmd haben; erkennen, innewerden, merken, kennen lernen, erfahren: {#yaTA\mI a\nyo a\nyaM na jA\nan#} VS. 17,47. {#nABi^M jAnA\nAH SiSa^vaH sa\mAyA^n#} AV. 12,3,40. {#aMSA^M jAnIDva\M vi^ BajAmi\ tAnva^H#} 11,1,5. {#na jA^nImo\ naya^tA ba\dDame\tam#} ṚV. 10,34,4. AV. 7,60,2. 3. {#taM heyaM jYAtvovAca#} ŚAT. BR. 11,5,1,5. {#hfdayena hi rUpARi jAnAti#} 14,6,9,21. {#ajYA^yi ti\rasta^masaScida\ktUn#} ṚV. 6,65,1. {#jA\na\tyahna^H praTa\masya\ nAma^#} 1,123,9. 156,3. 3,31,6. {#atrA\ saKA^yaH sa\KyAni^ jAnate#} 10,71,2. {#e\vA hi mAM ta\vasa^M ja\jYuru\gram#} 28,7. — {#nAmaDeyasya ye kecidaBivAdaM na jAnate#} M. 2,123. {#yasya mantraM na jAnanti#} 7,148. 9,330. {#sarvaH sarvaM na jAnAti#} MBH. 3,2815. {#nAjYAsizaM mUQA dvandvAhvAne Paladvayam#} 1,4861. {#jAnatA jAtimAtmanaH#} 3,14072. {#tvamatra hetuM jAnIze#} SĀV. 6,35. {#tasyAhaM tapaso vIryaM jAnAnaH#} MBH. 1,999. {#Darmasya jAnamAno 'haM gatim#} 3,1413. {#yadyetadevamajYAsyam#} 2,2600. {#sevakAnAM jAne sevApariSramam#} RĀJA-TAR. 5,197. {#jYAsyatyanyavyaTAM Druvam#} 198. {#na cApi jAnIma taveha nATam#} MBH. 3,15591. {#na kamapyatra grAme jAnImaH#} PAÑCAT. 35,17. R. 1,1,7. {#ajYAyamAnApi satI suKamasmyuzitA tvayi#} MBH. 3,2711. {#aBizekaM na jAnAmi#} ich weiss nichts von der Weihung, habe nichts darüber gehört R. 2,75,3. 4 {#nEza jAnAti nEzaDam#} MBH. 3,2903. {#nApi jAnAmi mETilIm . yastaM jYAsyati taM jYAsye dagDaH svaM rUpamAsTitaH#} R. 3,75,42. {#taM ca pApaM na jAnImo yadi dagDaH purocanaH#} MBH. 1,5879. {#na hi sa jYAyate vIro nalo jIvati vA na vA#} 3,2769. {#saKIM te jYAtumicCAmi vEKAnasaM kimanayA vratam — nizevitavyam#} ŚĀK. 15,19. {#jAnannapi hi meDAvI jaqavalloka Acaret#} M. 2,110. 8,103. {#yaSca — jAnAno 'pi naBAzate#} MBH. 1,914. {#sA jAnatI KyApaya naH#} 3,15697. 14064. {#bAlA yUyaM na jAnIDvaM DarmaH sUkzmo hi#} 2,1340. ŚUK. 45,1. {#Bavanto jAnate yaTA#} BHĀG. P. 2,8,7. {#jAne BavAnpurapraveSAditTaMBUtaH saMvfttaH#} ŚĀK. 63,7. VID. 158. KATHĀS. 7,6. {#aTa jAnAti vArzReyaH kva nu rAjA nalo gataH#} MBH. 3,2902. {#na ca jYAyeta kasya saH (putraH)#} M. 9,170. {#na jAne BoktAraM kamiha samupasTAsyati viDiH#} ŚĀK. 43. 13. ŚṚṄGĀRAT. 4. {#jAnIze tvaM yaTA rAjA samyagvfttaH sadA tvayi#} N. 8,13. mit einem infin. verstehen P. 3,4,65. Sch. zu 3,1,7. {#na sa jAnAti devitum#} MBH. 2,1720. 5,1075. {#na jAne vaktuM tvatkarmEtadadButamiti#} DAŚAK. in BENF. Chr. 187,21. — {#na jAnAti SvagfDrErjagDimAtmanaH#} M. 3,115. {#evaM svaBAvaM jYAtvAsAm#} 9,16. {#jYAsyase balamAtmIyam#} MBH. 4,1924. {#jYAtvA tezAmaBiprAyam#} BRAHMA-P. in LA. 50,17. HIT. 24,18. {#Apatsu mitraM jAnIyAt#} I,66. CĀṆ. 21. {#kaTaM hi devAYjAnIyAm#} N. 5,12. {#na tvaM dfzwvA na punaralakAM jYAsyase#} wiedererkennen MEGH. 64. {#nASvabanDo 'SvamajYAsIt#} R. 2,91,55. {#tadEvAjYAsizaM neyamastIti BAratI#} MBH. 7,6536. {#mA jYAsIstvaM suKI rAmo yadakArzIt#} BHAṬṬ. 15,9. {#tattAvajjAnAmi kasyAyaM SabdaH#} ich will in Erfahrung bringen PAÑCAT. 21,8. {#jAnIhi ko nvasyA nATa ityeva#} MBH. 3,15586. 2890. 1,5936. {#gacCa jAnIhi rAGavam#} forsche nach R. 3,51,1. {#mama sa jYAyatAM suhft#} MBH. 12,6409. {#jAnIhi BrAtaraM viduraM mama . yadi jIvati#} 3,269. {#jAnIhi sOmyEnAM kasya vAtra kuto 'pi vA#} 15584. Mit dem acc. des obj. und praed. Jmd kennen als, wissen, innewerden, merken, dass: {#jAnIyAdasTirAM vAcamutsiktamanasAM taTA#} M. 8,71. 9,295. {#tasya mAM tanayAM sarve jAnIta#} MBH. 3,2476. 15605. 1,5950. {#vARAn — jAnAno 'pyakzayAn#} 8,796. BENF. Chr. 22,17. SĀV. 6,34. {#nAjYAsizamahaM pUrvamanityaM kAlaparyayam#} HARIV. 7091. R. 1,59,2. MEGH. 6. 81. {#suhfdaM sarvaBUtAnAM jYAtvA mAm#} BHAG. 5,29. {#Bavizyameva tajjYAtvA#} R. 1,9,64. {#jYAsyatyadya samAgatya mayAtmAnaM balADikam#} MBH. 1,5996. {#yaTA ca vo na jAnIyAdbruvato mama SAsanAt#} 3,2739. {#vasantaM tatra nAjYAsIt#} 4,2255. {#cirAyamARAM mAM jYAtvA#} 1,6016. R. 1,42,1. DAŚ. 1,39. {#jYAtvA mAm — viGnArTaM samupAgatAm#} BRAHMA-P. in LA. 51,9. VET. 25,3. ansehen für, halten: {#AtmAnaM dEvatamiva — jAnataH (tasya)#} RĀJA-TAR. 5,352. NAIṢ. 10,32. kennen, kennen lernen, mit dem gen.: {#jAnanme#} HARIV. 7095. {#jYAtumicCAmi te#} MBH. 3,2154. bekannt, vertraut sein: {#U\rDvA te\ anu^ sU\nftA\ mana^stizWatu jAna\tI#} ṚV. 1,134,1. {#jA\nanne\va #} {# jA^na\tIrnitya\ A Sa^ye#} 140,7. 9,96,7. Jmd vertraulich aufsuchen: {#jA\nIhi kf^tye ka\rtAra^M duhi\teva^ pi\tara\M svam#} AV. 10,1,25. Nach P. 1,3,76 und VOP. 23,58 med., wenn das obj. in näherer Beziehung zum subj. steht: {#gAM jAnIte#} er kennt seine Kuh P., Sch. Ist die nähere Beziehung durch ein anderes Wort angegeben, so kann sowohl act. als med. stehen nach P. 1,3,77. {#svAM gAM jAnAti#} oder {#jAnIte#} Sch. {#jYAta/#} bekannt, gekannt H. 1496. {#jYAto jYAtakulInaH, jYAto 'nUcAnaH#} ŚAT. BR. 4,3,4,19. 5,6,5. 6,1,14. 13,6,2,20. KĀTY. ŚR. 9,7,16. {#ajYAta#} M. 4,140. 5,17. ŚĀK. 120. erkannt, bemerkt, kennen gelernt, erfahren: {#AM jYAtam#} ah! ich weiss es MṚCCH. 2,8. ŚĀK. CH. 43, ult. 91,9. VIKR. 58,17. PRAB. 46,4. {#ajYAtavraRavedana#} RAGH. 12,99. {#satataM jYAtavinazwAH payasAmiva budbudAH payasi#} PAÑCAT. V,7. {#jYAtAsvAda#} MEGH. 42. {#˚vfttAnta#} VID. 276. {#jYAtamAtre 'pi#} auch wenn man nur Kunde von ihm erhalten hat N. 16,4. {#ajYAtavAsaM vas#} unerkannt wohnen 25,8. 15,18. {#ajYAtam#} ohne Wissen M. 11,155. {#ajYAtaBuktaSudDyarTam#} 5,21. {#viditaM vATa vAjYAtaM piturme#} mit oder ohne Wissen meines Vaters N. 24,4. {#yA garBiRI saMskriyate jYAtAjYAtApi vA satI#} man mag dieses von ihr wissen oder nicht M. 9,173. Jmd (gen.) bekannt als: {#yo lakzmyAH kAmuko jYAtaH satAm#} VOP. 5,27. gehalten für: {#pUrvameva mayA jYAtaM pUrRametAdDa medasA#} PAÑCAT. I,123.
ru: 1. {#jYA#}¦, {#jAnA/ti, jAnIte#} DHĀTUP. 31,36. P. 7,3,79. VOP. 8,70; {#(vi) jAnate#} 3. sg. MBH. 13,5204. {#jAnATa#} VS. 18,60. {#(prati) jAnaTa#} MBH. 2,842; {#jAnItAt, jAnata#} MBH. 2,2397; {#aByanujAniTAH#} 2. sg. imperf. 14,1641; {#jYAsyati, ˚te; jajYO, jajYe; ajYAsIt, ajYAsta, (pra) jYezam; jYAyAt#} und {#jYeyAt#} P. 6,4,68. pass. {#jYAyate, jYAsyate#} und {#jYAyizyate#} BHAṬṬ. 16,40. 41; {#ajYAyi; jYAta#} . 1) знать, ведать, иметь знание о чём-либо или о ком-либо; узнавать, замечать, осознавать, знакомиться, узнавать на опыте: {#yaTA\mI a\nyo a\nyaM na jA\nan#} VS. 17,47. {#nABi^M jAnA\nAH SiSa^vaH sa\mAyA^n#} AV. 12,3,40. {#aMSA^M jAnIDva\M vi^ BajAmi\ tAnva^H#} 11,1,5. {#na jA^nImo\ naya^tA ba\dDame\tam#} ṚV. 10,34,4. AV. 7,60,2. 3. {#taM heyaM jYAtvovAca#} ŚAT. BR. 11,5,1,5. {#hfdayena hi rUpARi jAnAti#} 14,6,9,21. {#ajYA^yi ti\rasta^masaScida\ktUn#} ṚV. 6,65,1. {#jA\na\tyahna^H praTa\masya\ nAma^#} 1,123,9. 156,3. 3,31,6. {#atrA\ saKA^yaH sa\KyAni^ jAnate#} 10,71,2. {#e\vA hi mAM ta\vasa^M ja\jYuru\gram#} 28,7. — {#nAmaDeyasya ye kecidaBivAdaM na jAnate#} M. 2,123. {#yasya mantraM na jAnanti#} 7,148. 9,330. {#sarvaH sarvaM na jAnAti#} MBH. 3,2815. {#nAjYAsizaM mUQA dvandvAhvAne Paladvayam#} 1,4861. {#jAnatA jAtimAtmanaH#} 3,14072. {#tvamatra hetuM jAnIze#} SĀV. 6,35. {#tasyAhaM tapaso vIryaM jAnAnaH#} MBH. 1,999. {#Darmasya jAnamAno 'haM gatim#} 3,1413. {#yadyetadevamajYAsyam#} 2,2600. {#sevakAnAM jAne sevApariSramam#} RĀJA-TAR. 5,197. {#jYAsyatyanyavyaTAM Druvam#} 198. {#na cApi jAnIma taveha nATam#} MBH. 3,15591. {#na kamapyatra grAme jAnImaH#} PAÑCAT. 35,17. R. 1,1,7. {#ajYAyamAnApi satI suKamasmyuzitA tvayi#} MBH. 3,2711. {#aBizekaM na jAnAmi#} я ничего не знаю о посвящении, ничего об этом не слышал R. 2,75,3. 4 {#nEza jAnAti nEzaDam#} MBH. 3,2903. {#nApi jAnAmi mETilIm . yastaM jYAsyati taM jYAsye dagDaH svaM rUpamAsTitaH#} R. 3,75,42. {#taM ca pApaM na jAnImo yadi dagDaH purocanaH#} MBH. 1,5879. {#na hi sa jYAyate vIro nalo jIvati vA na vA#} 3,2769. {#saKIM te jYAtumicCAmi vEKAnasaM kimanayA vratam — nizevitavyam#} ŚĀK. 15,19. {#jAnannapi hi meDAvI jaqavalloka Acaret#} M. 2,110. 8,103. {#yaSca — jAnAno 'pi naBAzate#} MBH. 1,914. {#sA jAnatI KyApaya naH#} 3,15697. 14064. {#bAlA yUyaM na jAnIDvaM DarmaH sUkzmo hi#} 2,1340. ŚUK. 45,1. {#Bavanto jAnate yaTA#} BHĀG. P. 2,8,7. {#jAne BavAnpurapraveSAditTaMBUtaH saMvfttaH#} ŚĀK. 63,7. VID. 158. KATHĀS. 7,6. {#aTa jAnAti vArzReyaH kva nu rAjA nalo gataH#} MBH. 3,2902. {#na ca jYAyeta kasya saH (putraH)#} M. 9,170. {#na jAne BoktAraM kamiha samupasTAsyati viDiH#} ŚĀK. 43. 13. ŚṚṄGĀRAT. 4. {#jAnIze tvaM yaTA rAjA samyagvfttaH sadA tvayi#} N. 8,13. mit einem infin. понимать P. 3,4,65. Sch. zu 3,1,7. {#na sa jAnAti devitum#} MBH. 2,1720. 5,1075. {#na jAne vaktuM tvatkarmEtadadButamiti#} DAŚAK. in BENF. Chr. 187,21. — {#na jAnAti SvagfDrErjagDimAtmanaH#} M. 3,115. {#evaM svaBAvaM jYAtvAsAm#} 9,16. {#jYAsyase balamAtmIyam#} MBH. 4,1924. {#jYAtvA tezAmaBiprAyam#} BRAHMA-P. in LA. 50,17. HIT. 24,18. {#Apatsu mitraM jAnIyAt#} I,66. CĀṆ. 21. {#kaTaM hi devAYjAnIyAm#} N. 5,12. {#na tvaM dfzwvA na punaralakAM jYAsyase#} узнавать вновь MEGH. 64. {#nASvabanDo 'SvamajYAsIt#} R. 2,91,55. {#tadEvAjYAsizaM neyamastIti BAratI#} MBH. 7,6536. {#mA jYAsIstvaM suKI rAmo yadakArzIt#} BHAṬṬ. 15,9. {#tattAvajjAnAmi kasyAyaM SabdaH#} я хочу разузнать PAÑCAT. 21,8. {#jAnIhi ko nvasyA nATa ityeva#} MBH. 3,15586. 2890. 1,5936. {#gacCa jAnIhi rAGavam#} расследую, разведываю R. 3,51,1. {#mama sa jYAyatAM suhft#} MBH. 12,6409. {#jAnIhi BrAtaraM viduraM mama . yadi jIvati#} 3,269. {#jAnIhi sOmyEnAM kasya vAtra kuto 'pi vA#} 15584. С acc. obj. и praed. — знать кого-либо как, замечать, осознавать, что: {#jAnIyAdasTirAM vAcamutsiktamanasAM taTA#} M. 8,71. 9,295. {#tasya mAM tanayAM sarve jAnIta#} MBH. 3,2476. 15605. 1,5950. {#vARAn — jAnAno 'pyakzayAn#} 8,796. BENF. Chr. 22,17. SĀV. 6,34. {#nAjYAsizamahaM pUrvamanityaM kAlaparyayam#} HARIV. 7091. R. 1,59,2. MEGH. 6. 81. {#suhfdaM sarvaBUtAnAM jYAtvA mAm#} BHAG. 5,29. {#Bavizyameva tajjYAtvA#} R. 1,9,64. {#jYAsyatyadya samAgatya mayAtmAnaM balADikam#} MBH. 1,5996. {#yaTA ca vo na jAnIyAdbruvato mama SAsanAt#} 3,2739. {#vasantaM tatra nAjYAsIt#} 4,2255. {#cirAyamARAM mAM jYAtvA#} 1,6016. R. 1,42,1. DAŚ. 1,39. {#jYAtvA mAm — viGnArTaM samupAgatAm#} BRAHMA-P. in LA. 51,9. VET. 25,3. считать за, принимать за: {#AtmAnaM dEvatamiva — jAnataH (tasya)#} RĀJA-TAR. 5,352. NAIṢ. 10,32. знать, знакомиться с чем-либо, с gen.: {#jAnanme#} HARIV. 7095. {#jYAtumicCAmi te#} MBH. 3,2154. быть знакомым, близким: {#U\rDvA te\ anu^ sU\nftA\ mana^stizWatu jAna\tI#} ṚV. 1,134,1. {#jA\nanne\va #} {# jA^na\tIrnitya\ A Sa^ye#} 140,7. 9,96,7. доверительно навещать кого-либо: {#jA\nIhi kf^tye ka\rtAra^M duhi\teva^ pi\tara\M svam#} AV. 10,1,25. По P. 1,3,76 и VOP. 23,58 med., когда obj. находится в более тесной связи с subj.: {#gAM jAnIte#} он знает свою корову P., Sch. Если более тесная связь обозначена другим словом, то возможно как act., так и med. — согласно P. 1,3,77. {#svAM gAM jAnAti#} или {#jAnIte#} Sch. {#jYAta/#} известный, знакомый H. 1496. {#jYAto jYAtakulInaH, jYAto 'nUcAnaH#} ŚAT. BR. 4,3,4,19. 5,6,5. 6,1,14. 13,6,2,20. KĀTY. ŚR. 9,7,16. {#ajYAta#} M. 4,140. 5,17. ŚĀK. 120. узнанный, замеченный, познанный, известный (из опыта): {#AM jYAtam#} а! я знаю это MṚCCH. 2,8. ŚĀK. CH. 43, ult. 91,9. VIKR. 58,17. PRAB. 46,4. {#ajYAtavraRavedana#} RAGH. 12,99. {#satataM jYAtavinazwAH payasAmiva budbudAH payasi#} PAÑCAT. V,7. {#jYAtAsvAda#} MEGH. 42. {#˚vfttAnta#} VID. 276. {#jYAtamAtre 'pi#} даже если о нём лишь получена весть N. 16,4. {#ajYAtavAsaM vas#} жить неузнанным 25,8. 15,18. {#ajYAtam#} без ведома M. 11,155. {#ajYAtaBuktaSudDyarTam#} 5,21. {#viditaM vATa vAjYAtaM piturme#} с ведома или без ведома моего отца N. 24,4. {#yA garBiRI saMskriyate jYAtAjYAtApi vA satI#} знают ли об этом от неё или нет M. 9,173. кому-либо (gen.) известный как: {#yo lakzmyAH kAmuko jYAtaH satAm#} VOP. 5,27. принимаемый за: {#pUrvameva mayA jYAtaM pUrRametAdDa medasA#} PAÑCAT. I,123.
